
－ ログインIDのご確認及びパスワードの再設定 －
<br>
<br>
下記のURLからご登録のログインIDのご確認及びパスワードの再設定ができます。<br>
<br>
■━━━━━━━━━━━━━━━━━■
<br>
<a href={{ config('constant.app_fe_url') . '/reset-password/?token=' . $token }}>{{ config('constant.app_fe_url') . '/forget-password/?token=' . $token }}</a>
<br>
■━━━━━━━━━━━━━━━━━■
<br>
<br>
※24時間以内にパスワードの再設定が必要な場合は設定してください。<br>
　24時間経過しますとURLは無効になります。<br>
※クリックは1回のみ有効です。2回目以降はURLが無効になります。<br>
<br>
◎このメールにお心あたりのない方は破棄していただきますようお願いいたします。<br>
◎このメールは、システムから自動的に送信しています。<br>
◎本メールの送信元は送信専用です。<br>
<br>
<br>